import {OurInfo} from "../Components/OurInfo";

export function AboutUsPage(){
    return <div>
        <div className={'h-[73px]'}></div>
        <div className={'text-red-600 font-bold  text-5xl text-center mt-8 mb-8'}>Մեր մասին</div>
        <iframe className={'mx-auto w-[800px] h-[400px]'} src="https://www.youtube.com/embed/fHSuxfrYa3k?si=EF2lv9AvFvflfLdb"></iframe>
        <div className={'w-[600px] mx-auto'}>
            <h2 className={'font-bold m-10 ml-0'}>Ո՞վ ենք մենք</h2>
            <p>Menu.am-ը մատուցում է արագ առաքման ծառայություն Երևանի 500 ռեստորաններից և մասնագիտացված խանութներից:
                Մենք հայտնվում ենք այն ժամանակ, երբ Դուք սոված եք` լինի դա վաղ առավոտյան, ճաշին, ընթրիքին և նույնիսկ
                ուշ գիշերը: Մենք աշխատում ենք 24 ժամ շաբաթական 7 օր: Առաքում ենք խորոված, պիցցա, սուշի, բուրգերներ,
                իտալական պաստա, տարատեսակ դեսերտներ և այլ համեղ ճաշատեսակներ, որոնք կուրախացնեն Ձեր ստամոքսին:
                Բացի այդ, մեր կայքի միջոցով Դուք կարող եք պատվիրել ծաղիկներ, տոնական տորթեր, ալկոհոլային և ոչ
                ալկոհոլային ըմպելիքներ, կալյան, մանկական սնունդ և տակդիրներ, ընտանի կենդանիների կերեր և այլ ապրանքներ
                մասնագիտացված խանութներից:</p>
            <h2 className={'font-bold m-10 ml-0'}>է՞լ ինչ</h2>
            <ul>
                <li>Մենք առաջարկում ենք նաև «Take Away/Վերցրու քեզ հետ» ծառայություն: Պատվիրեք Ձեր սիրելի ճաշատեսակը
                    Menu.am-ով, վերցրեք պատրաստի սնունդը ռեստորանից և մի վճարեք առաքման դիմաց:
                </li>
                <li>Մենք իրականացնում ենք առաքում միաժամանակ մի քանի ռեստորաններից:</li>
                <li>Ամեն շաբաթ գործում են ակցիաներ Menu.am-ի գործընկերների կողմից:</li>
                <li>Անընդմեջ գործում են հատուկ առաջարկներ՝ բոնուսային բալլերի կուտակմամբ, որոնք կարող եք օգտագործել
                    Ձեր հաջորդ պատվերների ժամանակ:</li>
                <li>Կորպորատիվ հաճախորդների համար գործում է «Կորպորատիվ լանչ» ծառայությունը:</li>
            </ul>
        </div>
        <div className={'text-red-600 font-bold text-2xl text-center mt-5 mb-16'}>Կենտրոնական գրասենյակի հասցե և կոնտակտային տվյալներ</div>
        <OurInfo />
    </div>
}