

export function CareersPage(){
   return  <div>
       <div className={'h-[73px]'}></div>
       <div className={'text-red-600 font-bold  text-5xl text-center mt-8 mb-12'}>Աշխատանք</div>
       <div className={'pl-16 pr-32 pb-28'}>
          <p className={'strong'}><strong>Մեր թափուր աշխատատեղերը՝</strong></p>
           <br/>
           <br/>
           <br/>
           <p className={'pb-4'}><a className={'url'} href="http://bit.ly/2O71fOD">Առաքիչ մեքենայով</a></p>
           <p>Ունե՞ք սեփական մեքենա։ Մենք առաջարկում ենք Ձեզ հետաքրքիր և լավ վարձատրվող առաքիչի գործ Երևանում:
               Վաստակեք ամսական 500․000-650.000 դրամ և ավել, ստացեք հավելյալ բոնուսներ:
               <a className={'url'} href="http://bit.ly/2O71fOD"> Լրացրեք օնլայն դիմումը:</a>
           </p>
           <p className={'strong'}><strong>Եկամուտ և բոնուսներ</strong></p>
           <ul className={'pl-4'}>
               <li>● Մինչև 1300 դրամ և ավել ամեն կատարած պատվերի համար</li>
               <li>● Օրեկան վաստակեք մինչև 25․000դրամ և ավել</li>
               <li>● Միաժամանակ մեկից ավել պատվերներ և յուրաքանչյուրի համար առանձին առաքման վճար</li>
               <li>● Օրեկան մասնակի առաքման գումարի վերցնելու հնարավորություն</li>
               <li>● Միաժամանակ մեկից ավել բոնուսների հասնելու հնարավորություն</li>
               <li>● Խրախուսական բոնուսներ նոր առաքիչների համար</li>
               <li>● Երբեմն օրվա տարբեր ժամերին տարիֆի բարձրացում</li>
           </ul>
           <p className={'strong'}><strong>Մեզ մոտ Դուք կստանաք</strong><br/></p>
           <ul className={'pl-4'}>
               <br/>
               <li>● Հետաքրքիր և ստաբիլ գործ արագ զարգացող միջազգային ընկերությունում</li>
               <li>● Բարձր եկամուտ, որի մի մասը կարող եք վերցնել օրական</li>
               <li>● Ճկուն աշխատանքային գրաֆիկ, որը թույլ է տալիս համատեղել առաքման գործը ուրիշ աշխատանքի հետ</li>
               <li>● Կարիերային աճի հնարավորություն</li>
           </ul>
           <p className={'strong'}><strong>Պահանջներ</strong></p>
           <ul className={'pl-4'}>
               <li>● Քաղաքում արագ կողմնորոշվելու ունակություն</li>
               <li>● Սեփական մեքենայի առկայություն</li>
           </ul>
           <p><a className={'url'} href="http://bit.ly/2O71fOD">
               Բոլոր հետաքրքրված անձանց խնդրում ենք սեղմել այստեղ և լրացնել օնլայն դիմումը:
           </a></p>
           <br/>
           <br/>
           <br/>
           <p className={'strong'}><strong>*Ամսական մաքուր եկամուտը՝ 350.000-600.000 դրամ:</strong></p>
           <br/>
           <br/>
           <br/>
           <p><a className={'url'} href="http://bit.ly/2O71fOD"><strong>Առաքիչ մոպեդով</strong></a></p>
           <p><br/>Աշխատա՞նք եք փնտրում: Մենք առաջարկում ենք Ձեզ հետաքրքիր և լավ վարձատրվող առաքիչի գործ Երևանում:
               Վաստակեք ամսական 300.000-550.000 դրամ և ստացեք հավելյալ բոնուսներ:
               <a  className={'url'} href="http://bit.ly/2O71fOD"> Լրացրեք օնլայն դիմումը:
           </a></p>
           <p className={'strong'}><strong>Եկամուտ և բոնուսներ</strong></p>
           <ul className={'pl-4'}>
               <li>Մինչև 1300 դրամ և ավել ամեն կատարած պատվերի համար</li>
               <li>● Օրեկան վաստակեք մինչև 25․000դրամ և ավել</li>
               <li>vՄիաժամանակ մեկից ավել պատվերներ և յուրաքանչյուրի համար առանձին առաքման վճար</li>
               <li>● Օրեկան մասնակի առաքման գումարի վերցնելու հնարավորություն</li>
               <li>● Միաժամանակ մեկից ավել բոնուսների հասնելու հնարավորություն</li>
               <li>● Խրախուսական բոնուսներ նոր առաքիչների համար</li>
               <li>● Երբեմն օրվա տարբեր ժամերին տարիֆի բարձրացում</li>
           </ul>
           <p className={'strong'}><strong>Մեզ մոտ Դուք կստանաք</strong></p>
           <ul className={'pl-4'}>
               <li>● Հետաքրքիր և ստաբիլ գործ արագ զարգացող միջազգային ընկերությունում</li>
               <li>● Բարձր եկամուտ, որի մի մասը կարող եք վերցնել օրական</li>
               <li>● Ճկուն աշխատանքային գրաֆիկ, որը թույլ է տալիս համատեղել առաքման գործը ուրիշ աշխատանքի հետ</li>
               <li>● Կարիերային աճի հնարավորություն</li>
           </ul>
           <p className={'strong'}><strong>Պահանջներ</strong></p>
           <ul className={'pl-4'}>
               <li>● Քաղաքում արագ կողմնորոշվելու ունակություն</li>
           </ul>
           <p><a className={'url'} href="http://bit.ly/2O71fOD">
               Բոլոր հետաքրքրված անձանց խնդրում ենք սեղմել այստեղ և լրացնել օնլայն դիմումը
           </a></p>
           <br/>
           <br/>
           <br/>
           <br/>
           <p><a className={'url'} href="http://bit.ly/2O71fOD"><strong>Առաքիչ հեծանիվով</strong></a></p>
           <p><br/>Ունեք սեփական հեծանի՞վ: Մենք առաջարկում ենք Ձեզ հետաքրքիր և լավ վարձատրվող առաքիչի գործ Երևանում:
               Վաստակեք ամսական 150.000-350.000 դրամ և ստացեք հավելյալ բոնուսներ:
               <a className={'url'} href="http://bit.ly/2O71fOD"> Լրացրեք օնլայն դիմումը</a>:</p>
           <p className={'strong'}><strong>Եկամուտ և բոնուսներ</strong></p>
           <ul className={'pl-4'}>
               <li>● Մինչև 1300 դրամ և ավել ամեն կատարած պատվերի համար</li>
               <li>● Օրեկան վաստակեք մինչև 25․000դրամ և ավել</li>
               <li>● Միաժամանակ մեկից ավել պատվերներ և յուրաքանչյուրի համար առանձին առաքման վճար</li>
               <li>● Օրեկան մասնակի առաքման գումարի վերցնելու հնարավորություն</li>
               <li>● Միաժամանակ մեկից ավել բոնուսների հասնելու հնարավորություն</li>
               <li>● Խրախուսական բոնուսներ նոր առաքիչների համար</li>
               <li>● Երբեմն օրվա տարբեր ժամերին տարիֆի բարձրացում</li>
           </ul>
           <p className={'strong'}><strong>Մեզ մոտ Դուք կստանաք</strong></p>
           <ul className={'pl-4'}>
               <li>● Հետաքրքիր և ստաբիլ գործ արագ զարգացող միջազգային ընկերությունում</li>
               <li>● Բարձր եկամուտ, որի մի մասը կարող եք վերցնել օրական</li>
               <li>● Ճկուն աշխատանքային գրաֆիկ, որը թույլ է տալիս համատեղել առաքման գործը ուրիշ աշխատանքի հետ</li>
               <li>● Կարիերային աճի հնարավորություն</li>
           </ul>
           <p className={'strong'}><strong>Պահանջներ</strong></p>
           <ul className={'pl-4'}>
               <li>● Քաղաքում արագ կողմնորոշվելու ունակություն</li>
               <li>● Սեփական հեծանիվի առկայություն</li>
           </ul>
           <p>
               <a className={'url'} href="http://bit.ly/2O71fOD">
                   Բոլոր հետաքրքրված անձանց խնդրում ենք սեղմել այստեղ և լրացնել օնլայն դիմումը:
               </a>
           </p>
           <br/>
           <br/>
           <br/>
           <p><a className={'url'} href="http://bit.ly/2O71fOD"><strong>Առաքիչ ոտքով</strong></a></p>
           <p><br/>Աշխատա՞նք եք փնտրում: Մենք առաջարկում ենք Ձեզ հետաքրքիր և լավ վարձատրվող առաքիչի գործ Երևանում:
               Վաստակեքեք ամսական 150.000-350.000 դրամ և ստացեք հավելյալ բոնուսներ:
               <a className={'url'} href="http://bit.ly/2O71fOD"> Լրացրեք օնլայն դիմումը:</a></p>
           <p className={'strong'}><strong>Եկամուտ և բոնուսներ</strong></p>
           <ul className={'pl-4'}>
               <li>● Մինչև 1300 դրամ և ավել ամեն կատարած պատվերի համար</li>
               <li>● Օրեկան վաստակեք մինչև 25․000դրամ և ավել</li>
               <li>● Միաժամանակ մեկից ավել պատվերներ և յուրաքանչյուրի համար առանձին առաքման վճար</li>
               <li>● Օրեկան մասնակի առաքման գումարի վերցնելու հնարավորություն</li>
               <li>● Միաժամանակ մեկից ավել բոնուսների հասնելու հնարավորություն</li>
               <li>● Խրախուսական բոնուսներ նոր առաքիչների համար</li>
               <li>● Երբեմն օրվա տարբեր ժամերին տարիֆի բարձրացում</li>
           </ul>
           <p className={'strong'}><strong>Մեզ մոտ Դուք կստանաք</strong></p>
           <ul className={'pl-4'}>
               <li>● Հետաքրքիր և ստաբիլ գործ արագ զարգացող միջազգային ընկերությունում</li>
               <li>● Բարձր եկամուտ, որի մի մասը կարող եք վերցնել օրական</li>
               <li>● Ճկուն աշխատանքային գրաֆիկ, որը թույլ է տալիս համատեղել առաքման գործը ուրիշ աշխատանքի հետ</li>
               <li>● Կարիերային աճի հնարավորություն</li>
           </ul>
           <p><br/>Պահանջներ</p>
           <ul className={'pl-4'}><li>● Քաղաքում արագ կողմնորոշվելու ունակություն</li></ul>
           <p>
               <a className={'url'} href="http://bit.ly/2O71fOD">
                   Բոլոր հետաքրքրված անձանց խնդրում ենք սեղմել այստեղ և լրացնել օնլայն դիմումը:
               </a></p>
           <br/>
           <br/>
           <p className={'strong'}><strong>Հեռախոսազանգերի սպասարկման կենտրոնի աշխատակից</strong></p>
            <br/>
            <br/>
           <p>Ներկայացվող պահանջներ.</p>
           <br/>
           <br/>
           <ul className={'pl-4'}>
               <li>● բանավոր խոսքի գերազանց տիրապետում,</li>
               <li>● հայերեն, ռուսերեն և անգլերեն լեզուների գերազանց իմացություն,</li>
               <li>● համակարգչով աշխատելու ունակություն,</li>
               <li>● ցերեկային հերթափոխով կես կամ ամբողջ դրույքով աշխատելու հնարավորություն:</li>
           </ul>
           <br/>
           <br/>
           <br/>
           <p>Հետաքրքրված անձինք իրենց ինքնակենսագրականները (CV) կարող են ուղարկել նշված հասցեին՝
               <strong className={'text-gray-600'}> hr@menu.am:</strong>
           </p>

       </div>


    </div>
}