

export function HowToOrderPage(){
    return <div>

        <div className={'h-[73px]'}></div>
        <div className={'text-red-600 font-bold  text-5xl text-center mt-8 mb-16'}>Ինչպե՞ս պատվիրել</div>
        <div className={'font-serif '}>
            <iframe className={'mx-auto w-[550px] h-[350px] mb-8'} src="https://www.youtube.com/embed/a7vgUKsEeYI?si=M1gC-J5mQoclbzHM"></iframe>
            <div className={'ml-[485px] w-[700px]'}>
                <ol type={'1'} className={'text-sm leading-7'}>
                    <li>1. Լրացրեք Ձեր հասցեն, թե որտե՞ղ է պետք առաքել;</li>
                    <li>2 Ընտրեք Ձեր սիրելի ճաշատեսակը կամ ապրանքը բազմաթիվ ռեստորաններից և մասնագիտացված խանութներից;</li>
                    <li>3. Կատարեք օնլայն պատվեր կայքի կամ menu.am բջջային հավելվածի միջոցով;</li>
                    <li>4. Ընտրեք վճարման եղանակը.
                        <ul className={'pl-8'}>
                            <li> ● Վճարում տեղում՝ առաքումը կատարելուց հետո;</li>
                            <li> ● Կրեդիտային քարտով՝ կայքով կամ բջջային հավելվածով;</li>
                            <li> ● վճարային համակարգերի միջոցով;</li>
                        </ul>
                    </li>
                    <li>5.Բացեք դուռը, մենք արդեն շեմին ենք:</li>
                    <li>Դուք կարող եք պատվեր կատարել նաև +374 10 222 000 համարով:</li>
                </ol>
                <div className={'font-bold p-6 pl-0'}>Որքա՞ն ժամանակում ենք մենք առաքում</div>
                <p className={'text-sm'}>Առաքման միջին տևողությունը 40 րոպե է՝ կախված ուտելիքի պատրաստման ժամանակից, ինչպես նաև Ձեր գտնվելու վայրի և ռեստորանի միջև եղած հեռավորությունից:</p>
                <div className={'font-bold p-6 pl-0'}>Որքա՞ն արժե առաքումը</div>
                <h2 className={'pb-4'}>Առաքման արժեքը փոփոխական է՝ կախված</h2>
                <ul className={'pl-8 text-xs leading-5'}>
                    <li>սննդի կետի / մասնագիտացված խանութի և հաճախորդի միջև հեռավորությունից;</li>
                    <li>քանի սննդի կետից / մասնագիտացված խանութից է կատարվում առաքումը;</li>
                    <li>եղանակային պայմաններից;</li>
                    <li>երթևեկության ծանրաբեռնվածությունից։ </li>
                </ul>
                <h2 className={'p-4 pl-0'}>Տվյալ պահի առաքման արժեքը կարող եք տեսնել կետի էջի տվյալներում։</h2>
                <table className={'text-xs'}>
                <tr>
                    <td>Հեռավորություն</td>
                    <td>1 կետից պատվեր</td>
                    <td>պատվեր յուրաքանչյուր հաջորդ կետերից</td>
                </tr>
                <tr>
                    <td>մինչև 0.5կմ</td>
                    <td>500 դրամ </td>
                    <td>500 -ական դրամ</td>
                </tr>
                <tr>
                    <td>0.5 – 1կմ</td>
                    <td>550 դրամ </td>
                    <td>550 -ական դրամ</td>
                </tr>
                <tr>
                    <td>1 – 1.5կմ</td>
                    <td>600 դրամ </td>
                    <td>600 -ական դրամ</td>
                </tr>
                <tr>
                    <td>1.5 – 2կմ</td>
                    <td>700 դրամ </td>
                    <td>700 -ական դրամ</td>
                </tr>
                <tr>
                    <td>2 – 3կմ</td>
                    <td>800 դրամ </td>
                    <td>800 -ական դրամ</td>
                </tr>
                <tr>
                    <td>3 – 4կմ</td>
                    <td>900 դրամ </td>
                    <td>900 -ական դրամ</td>
                </tr>
                <tr>
                    <td>4 – 5կմ</td>
                    <td>1000 դրամ </td>
                    <td>1000 -ական դրամ</td>
                </tr>
                <tr>
                    <td>5 – 6կմ</td>
                    <td>1100 դրամ </td>
                    <td>1100 -ական դրամ</td>
                </tr>
                <tr>
                    <td>6 – 7կմ</td>
                    <td>1200 դրամ </td>
                    <td>1200 -ական դրամ</td>
                </tr>
                </table>
                <div className={'text-xs m-44 ml-0'}>*որոշ կետերի առաքման արժեքներ կարող են տարբերվել վերը նշվածներից</div>
            </div>

        </div>
    </div>
}