

export function TermsAndConditionsPage(){
    return  <div>
        <div className={'h-[73px]'}></div>
        <div className={'text-red-600 font-bold  text-5xl text-center mt-8 mb-16'}>Ընդհանուր դրույթներ և պայմաններ</div>
        <div className={'pl-6 pr-8 pb-12'}>
            <p className={'strong'}><strong>Սահմանումներ</strong></p>
            <p className={'strong'}><strong>1. Ընկերություն կամ Menu.am՝</strong></p>
            <p>«Ինտերնետ Պրոջեքտս» ՍՊԸ <br/>
                Մարշալ Բաղրամյան Պողոտա 2-րդ փակուղի, 8-րդ շենք, Երևան, 0019, Հայաստան:</p>
            <p className={'strong'}><strong>2. Հաճախորդ՝</strong></p>
            <p>Ցանկացած անձ, ով գրանցված է Ընկերության կայքում կամ ներկայացնում է
                սնունդի/ապրանքի արագ պատվերի գրանցման հայտ:</p>
            <p className={'strong'}><strong>3. Կայք՝</strong></p>
            <p>Ընկերության ինտերնետային կայք՝ www.menu.am:</p>
            <p className={'strong'}><strong>4. Գործընկեր՝</strong></p>
            <p>Ընկերության հետ համագործակցող ցանկացած ռեստորան/խանութ, ում կողմից
                առաջարկվող ապրանքները ներկայացված են Կայքում:</p>
            <p className={'strong'}><strong>5. Պատվեր՝</strong></p>
            <p>Հաճախորդի կողմից Կայքի, հեռախոսային հավելվածի կամ հեռախոսազանգի միջոցով
                Գործընկերոջ որևէ ապրանք առաքելու հայտ:</p>
            <p className={'strong'}><strong>6. Առաքիչ՝</strong></p>
            <p>Հաճախորդին առաքման ծառայություններ մատուցող անձ</p>
            <p className={'strong'}><strong>7. Պայմաններ՝ </strong></p>
            <p>Կայքից, հեռախոսային հավելվածից օգտվելու, Պատվեր գրանցելու կանոնները,
                ինչպես նաև Կայքում կիրառվող անձնական տվյալների պաշտպանության քաղաքականությունը:</p>
            <p className={'strong'}><strong>1. Անձնական տվյալների պաշտպանության քաղաքականությունը</strong></p>
            <p>Menu.am-ը իր հարթակում գրանցված Պատվերի կատարումն ապահովելու,
                ինչպես նաև Հաճախորդների հետ կապ հաստատելու համար,
                կախված Պատվերի գրանցման եղանակից, հավաքագրում է հետևյալ անձնական տվյալները.</p>
            <p className={'strong'}><strong><em>1.1 Հավաքագրվող անձնական տվյալները.</em></strong></p>
            <p>Հեռախոսազանգի միջոցով Պատվեր գրանցելու դեպքում.</p>
            <p className={'pl-8 pt-4 pb-4'}>
                ● Հաճախորդի անունը և/կամ ազգանունը,
                <br/>
                ● Հաճախորդի հեռախոսահամարը,
                <br/>
                ●  Այն հասցեն, որտեղ պետք է առաքվի Պատվերը,
            </p>
            <p>Կայքով կամ հավելվածով արագ Պատվերի գրանցման դեպքում.</p>
            <p className={'pl-8 pt-4 pb-4'}>Հաճախորդի հեռախոսահամարը,
                <br/>
                ●  Այն հասցեն, որտեղ պետք է առաքվի Պատվերը,
                <br/>
                ● Հաճախորդի IP հասցեն,
                <br/>
                ● Վճարման միջոցի մասին ինֆորմացիա, եթե վճարումը կատարվում է առցանց:
            </p>
            <p>Կայքում գրանցված լինելու դեպքում.</p>
            <p className={'pl-8 pt-4 pb-4'}>
                ● Հաճախորդի անունը և/կամ ազգանունը,
                <br/>
                ● Հաճախորդի հեռախոսահամարը, էլեկտրոնային հասցեն,
                <br/>
                ● Հաճախորդի հասցեն,
                <br/>
                ● Հաճախորդի IP հասցեն,
                <br/>
                ● Վճարման միջոցի մասին ինֆորմացիա, եթե օգտատիրոջ հաշվին կցվում է վճարման միջոցը կամ
                Պատվերը կատարելիս վճարումը կատարվում է առցանց:
            </p>
            <p className={'strong'}><strong><em>1.2 Հաճախորդի անձնական տվյալները հավաքագրվում են հետևյալ միջոցներով.</em></strong></p>
            <p>
                ● Երբ Հաճախորդը գրանցում է Պատվեր,
                <br/>
                ● Կայքում բացում է օգտատիրոջ հաշիվ /լրացնում է Կայքում գրանցվելու հայտ/,
                <br/>
                ● Երբ Հաճախորդը ուղղակի այցելում է Ընկերության կայք (այս դեպքում տեղեկատվությունը պահպանվում է
                «Cookies» բաժնում):
                <br/>
                <br/>
                Վերոնշյալ հայտերը փաստացի լրացնելու կամ հեռախոսազանգով տվյալները տրամադրելու դեպքում համարվում է,
                որ Հաճախորդը տվել է իր համաձայնությունը իր անձնական տվյալները մշակելու համար:
                Հաճախորդի կողմից տրված համաձայնությունը հանդիսանում է այն իրավական հիմքը,
                որի ուժով Ընկերությունը մշակում է վերջինիս տվյալները: Անձնական տվյալները Ընկերությանը հասանելի են
                լինում այն պահից սկսած, երբ Հաճախորդը լրացնում է հայտերը, մինչև բաժանորդագրությունը դադարեցնելու պահը:
                <br/>
                Հաճախորդի տվյալները կուտակվում են տվյալների շտեմարանում, որը թարմացվում է յուրաքանչյուր անգամ՝
                նոր տեղեկություն ստանալիս: Բաժանորդագրության դադարեցման հայտը Հաճախորդի կողմից ուղարկվելուց անմիջապես
                հետո վերջինիս անձնական տվյալները կպահպանվեն դադարեցված բաժանորդների ցանկում՝ 2 /երկու/ տարի ժամկետով:
                <br/>
                IP հասցեներից տվյալների ստացումը և «Cookies» բաժնում դրանց պահպանումը սկսվում է ավտոմատ կերպով
                այն պահին, երբ Հաճախորդը այցելում է Կայք:
            </p>
            <p className={'strong'}><em>
                <strong>1.3 Հաճախորդի անձնական տվյալները հավաքագրվում են հետևյալ նպատակներով.</strong>
            </em></p>
            <p>● Հաճախորդի հետ կապ հաստատելու համար՝ Պատվերը առաքելու և/կամ մատուցվող ծառայությունների առնչությամբ,
                <br/>
                ● Գովազդային արշավներ կազմակերպելու համար, այդ թվում նաև այնպիսիք, որոնք Ընկերությունն իրականացնում է
                իր Գործընկերների հետ համատեղ,
                <br/>
                ● Հաճախորդների պահանջներին համապատասխանող սպասարկման որակի ապահովման համար,
                <br/>
                ● Սպասարկման որակի բարձրացման նպատակով, ինչպես նաև Կայքի բարելավման համար:
                <br/>
                <br/>
                Բացի վերոնշյալից, Հաճախորդի անձնական տվյալները կարող են մշակվել ուղարկվող մարքեթինգային
                հաղորդագրությունները անհատականացնելու համար: Նշված նպատակով Ընկերությունը ուղարկում է համապատասխան
                մարքեթինգային հաղորդագրություններ (այդ թվում էլ. փոստով, փոստով, հեռախոսով, բուկլետների միջոցով,
                կարճ հաղորդագրությամբ կամ առցանց գովազդով) ինչպես իր կողմից, այնպես էլ վերջինիս գործընկերների
                կողմից առաջարկվող ծառայությունների վերաբերյալ: Առցանց գովազդը կարող է ցուցադրվել Կայքում և
                գործընկերների ինտերնետային կայքերում, ինչպես նաև առցանց լրատվամիջոցներով:
                <br/>
                Նման տեղեկատվություն չստանալու համար Հաճախորդը պետք է տեղեկացնի Ընկերությանը դրանցից հրաժարվելու
                մասին՝ զանգահարելով 010-222-000 հեռախոսահամարով կամ ուղարկելով էլեկտրոնային նամակ info@menu.am
                հասցեով կամ փոստային նամակ Մարշալ Բաղրամյան Պողոտա 2-րդ փակուղի, 8-րդ շենք, Երևան, 0019,
                Հայաստան հասցեով:
            </p>
            <p className={'strong'}><em><strong>1.4 Անձնական տվյալների փոխանցումը երրորդ անձանց.</strong></em></p>
            <p>Ընկերությունը Հաճախորդի անձնական տվյալներ չի վաճառում, չի փոխանցում այլ անձանց, այլ տրամադրում է
                միայն այն Գործընկերոջը, ումից գրանցվել է Պատվերը: Ինչպես նաև Հաճախորդի հասցեն և հեռախոսահամարը
                տրամադրում է Առաքիչին՝ Պատվերը առաքելիս Հաճախորդի հետ կապ հաստատելու համար: Պետք է հաշվի առնել,
                որ վերջիններս պարտավորվում են գաղտնի պահել Հաճախորդի տվյալները և օգտագործել միայն Պատվերը կատարելու
                նպատակով:
                <br/>
                Բացառություն են կազմում ՀՀ օրենսդրությամբ սահմանված դեպքերը, ինչպես նաև այն կողմերը,
                ովքեր Պայմաններով որևէ գործընթացում ունեն ուղղակի ներգրավվածություն օրինակ` բանկերը,
                հաշվապահական ընկերությունները, իրավաբանական ծառայություն մատուցող ընկերությունները և այլն:
                Վերջիններս չեն հանդիսանում երրորդ կողմ՝ պայմանով, որ պարտավորվում են պահպանել անձնական տվյալները
                մշակելու սույն կանոնները և պահպանել դրանց գաղտնիությունը, ինչպես Ընկերության աշխատակիցները:
                Սույն կետում նշված անձինք Հաճախորդի անձնական տվյալները իրենց փոխանցվելու նպատակը իրականացնելուց
                հետո պարտավոր են ջնջել Հաճախորդի տվյալները:Այնուամենայնիվ, Հաճախորդի վերաբերյալ ոչ անձնական
                տեղեկությունները կարող են տրամադրվել այլ անձանց մարքեթինգի, գովազդի կամ այլ նպատակներով:
            </p>
            <p className={'strong'}><em>
                <strong>1.5 Հաճախորդի իրավունքները կապված անձնական տվյալների մշակման հետ.</strong>
            </em></p>
            <p>Հաճախորդն իրավունք ունի դիտել և խմբագրել Ընկերության կողմից հավաքագրված անձնական տվյալները:
                Դա իրականացնելու համար վերջինս կարող է կապ հաստատել Ընկերության հետ Պայմաններում նշված
                հեռախոսահամարով կամ էլեկտրոնային փոստի միջոցով:
                <br/>
                Նամակը կամ զանգը ստանալուց հետո հնարավորինս սեղմ ժամկետներում, սակայն ոչ ուշ քան 10 /տասը/ օրվա
                ընթացքում Ընկերությունը Հաճախորդին է տրամադրում իր կողմից մշակվող անձնական տվյալները: Այն դեպքում,
                երբ դրանցում առկա է ոչ ճշգրիտ տեղեկատվություն Հաճախորդն իրավունք ունի պահանջել 5 /հինգ/ աշխատանքային
                օրվա ընթացքում ուղղել/խմբագրել դրանք:
                <br/>
                Հաճախորդը նաև իրավունք ունի Ընկերությունից պահանջել ջնջել մշակված անձնական տվյալները,
                եթե սպառվել են անձնական տվյալները մշակելու պատճառներն ու այն նպատակները, որոնց համար անձնական
                տվյալները ի սկզբանե հավաքագրվել են:
                <br/>
                Հաճախորդը կարող է ցանկացած պահի պահանջել դադարեցնել իր անձնական տվյալների մշակումը:
                Այս մասով պետք է հաշվի առնել, որ անձնական տվյալների մշակումը դադարեցնելը կարող է հանգեցնել
                որոշակի գործողություններ կատարելու կասեցման, կամ առհասարակ Կայքի կողմից առաջարկվող ծառայություններից
                օգտվելու անհնարինության: Բաժանորդագրությունը դադարեցվելուց հետո Հաճախորդի տվյալները կարող են
                պահպանվել ևս 1 տարի:
            </p>
            <p className={'strong'}><em><strong>1.6 Տվյալների պահպանումը.</strong></em></p>
            <p>Հաճախորդի անձնական տվյալները առավել ապահով պահպանելու համար փոխանցվում են Գերմանիայում գործող
                Hetzner Online GmbH հասցե՝ Industriestr. 25, 91710 Gunzenhausen, Germany ընկերության սերվերին և
                պահվում են այնտեղ:
            </p>
            <br/>
            <br/>
            <p className={'strong'}><strong>2. Վաճառքի և առաքման ընդհանուր պայմանները</strong></p>
            <p className={'strong'}><em>
                <strong>2.1 Հաճախորդի և Պատվերի կատարման մեջ ներգրավված կողմերի միջև ծագող իրավահարաբերությունները</strong>
            </em></p>
            <p>Ընկերությունը Պատվեր ստանալուն պես, այն անմիջապես փոխանցում է համապատասխան Գործընկերոջը:
                Եթե որևէ պատճառով առաքումը հնարավոր չէ կազմակերպել, ապա Ընկերությունը հնարավորինս շտապ տեղեկացնում է
                Հաճախորդին այդ մասին:
                <br/>
                Այս գործընթացում Menu.am-ը տրամադրում է իր հարթակը Գործընկերոջ համապատասխան ապրանքը/արտադրանքը
                տեղադրելու համար, ինչպես նաև Հաճախորդի կողմից տվյալ արտադրանքի Պատվեր գրանցելու և Պատվերը
                համապատասխան կողմին տրամադրելու համար: Նշված գործընթացում Ընկերությունը հանդիսանում է միջնորդ
                Հաճախորդի և Գործընկերոջ միջև:
                <br/>
                Պատվերը Գործընկերոջը փոխանցելուց հետո դրա առաքումը կազմակերպելու համար Ընկերությունը կապ է
                հաստատում համապատասխան Առաքիչի հետ՝ տրամադրելով Հաճախորդի տվյալները:
                <br/>
                Պայմանների համաձայն` առաքման հետ կապված իրավահարաբերություններն անմիջականորեն առաջանում են Հաճախորդի
                և Առաքիչի միջև, ուստի Առաքիչը Պատվերի կատարման համար վարձատրվում է անմիջապես Հաճախորդի կողմից:
                <br/>
                Առցանց վճարում կատարելու դեպքում Հաճախորդի կողմից վճարված առաքման վճարը Ընկերության կողմից
                փոխանցվում է Առաքիչին Հաճախորդի անունից:
                <br/>
                Այս պայմաններում Ընկերությունը հանդիսանում է Հաճախորդի և Առաքիչի միջև նախնական կապ հաստատելու հարթակ,
                և այս մասով ուղղակի պարտավորվում է Պատվերը փոխանցել համապատասխան Առաքիչին, որն ըստ Ընկերության
                ամենաարագը կկատարի Հաճախորդի Պատվերը:
                <br/>
                Ընկերությունը Հաճախորդի և Գործընկերոջ, Հաճախորդի և Առաքիչի կամ Առաքիչի և Գործընկերոջ միջև ծագող
                պարտավորությունների համար պատասխանատվություն է կրում միայն այն մասով, որը կապված է իր կողմից
                Պատվերը գրանցելու և փոխանցելու հետ: Մասնավորապես, Ընկերությունը պատասխանատվությունը չի կրում
                Պատվերի որակի, թարմության, ինչպես նաև այլ որակական հատկանիշների համար։ Ավելին, Ընկերությունը
                պատասխանատվություն չի կրում Առաքիչի կողմից Պատվերի ուշացման կամ Պատվերը չկատարելու դեպքում։
            </p>
            <br/>
            <p>Ցանկացած դեպքում Ընկերությունը իրավունք ունի որոշակի անձանց չմատուցել իր կողմից տրամադրվող
                ծառայությունները, առանց որևէ լրացուցիչ բացատրության:
            </p>
            <p className={'strong'}><em><strong>2.2 Առցանց վճարում</strong></em></p>
            <p>Կայքում Պատվեր գրանցելիս առցանց վճարում կատարելուց հետո Menu.am-ը անմիջապես Պատվերը փոխանցում է
                համապատասխան Գործընկերոջը: Վճարումը ենթակա է վերադարձման միայն այն դեպքում, երբ Գործընկերը չի կարող
                լիարժեք պատրաստել Պատվերը:
                <br/>
                Առցանց վճարման հետ կապված որևէ խնդիր առաջանալու դեպքում Հաճախորդը կարող է դիմել Ընկերությանը՝
                զանգահարելով 010-222-000 հեռախոսահամարով կամ ուղարկելով էլեկտրոնային նամակ info@menu.am հասցեով:
                <br/>
                Ընկերությունը պատասխանատվություն չի կրում Հաճախորդի վճարումների ուշացման, չեղարկման, ինչպես նաև
                վճարային այլ խնդիրների դեպքում։
            </p>
            <p className={'strong'}><em><strong>2.3 Օնյալն վճարված գումարի հետվերադարձ</strong></em></p>
            <p>Բանկային քարտերով օնլայն վճարված գումարի մասնակի և ամբողջական հետվերադարձ կատարվում է 5 աշխատանքային
                օրվա ընթացքում։ Իդրամով օնլայն վճարված պատվերների գումարի վերադարձը կատարվում է 3 աշխատանքային օրվա
                ընթացքում:
                <br/>
                Օնլայն վճարված պատվերների չեղարկման կամ դրա արժեքի փոփոխության արդյունքում առաջացած գումարային
                տարբերությունները ենթակա են վերադարձման հաճախորդին այն եղանակով, ինչով կատարվել է վճարումը։
                Հաճախորդի ցանկությամբ կամ անկանխիկ վերադարձի անհնարինության պարագայում Ընկերությունն իրեն իրավունք է
                վերապահում առաջացած գումարային տարբերությունները փոխանցել հաճախորդի օգտահաշվին որպես բոնուսային
                միավորներ։
                <br/>
                Օնլայն վճարված պատվերի գումարի առձեռն վերադարձ կատարել չի թույլատրվում։ Կանխիկ վճարված գումարի հետ
                վերադարձը հնարավոր է կատարել միայն կանխիկ տարբերակով։
                <br/>
                Հաճախորդի ցանկությամբ կամ կանխիկ վերադարձի անհնարինության դեպքում կարող է նաև փոխանցվել հաճախորդի
                օգտահաշվին որպես բոնուսային միավորներ։
            </p>
            <p className={'strong'}><em><strong>2.4 Բողոքարկում</strong></em></p>
            <p>Ընկերությունը, հանդես գալով որպես էլեկտրոնային հարթակ, պատասխանատվություն չի կրում Կայքում
                ներկայացված Գործընկերոջ կողմից պատրաստված սննդի որակի համար: Այնուամենայնիվ, Ընկերությունը իր
                ուժերի ներածին չափով կանի ամեն ինչ, որպեսզի պաշտպանի Հաճախորդի՝ Գործընկերոջ կողմից ոտնահարված շահերը:
                <br/>
                Հաճախորդի կողմից բողոքները կարող են ներկայացվել ինչպես բանավոր կարգով, զանգահարելով 010-222-000
                հեռախոսահամարով, այնպես էլ գրավոր կարգով՝ info@menu.am էլեկտրոնային հասցեին կամ Ընկերության հասցեով
                նամակ ուղարկելու դեպքում:
            </p>
            <p className={'strong'}><em><strong>2.5 Նամակներ և անցանկալի նամակներ (Սպամ)</strong></em></p>
            <p>Եթե Հաճախորդը գրանցված է Կայքում, ապա պարբերաբար կստանա նամակներ Menu.am-ի կողմից:
                Հաճախորդը կարող է հրաժարվել այդ նամակների ստացումից սեղմելով «Հրաժարվել» (Unsubscribe) կոճակը,
                որը գտնվում է ստացած նամակում, որից հետո վերջինս այլևս չի ստանա նամակներ Menu.am-ի կողմից:
                Այդ դեպքում միակ նամակը, որը Հաճախորդը կստանա Menu.am-ի կողմից, կլինի Պատվերի հաստատման նամակը:
            </p>
            <p className={'strong'}><em><strong>2.6 Պատվերի արժեք</strong></em></p>
            <p>Չնայած նրան, որ Կայքում թարմացումները կատարվում են յուրաքանչյուր օր՝ կախված տվյալ օրը Գործընկերոջ
                կողմից առաջարկվող ապրանքների/ծառայությունների գնացուցակից, Կայքում կարող են լինել
                ապրանքների/ծառայությունների գների պարբերական փոփոխություններ, ինչպես նաև Կայքում առկա Գործընկերոջ
                կողմից առաջարկվող ապրանքների/ծառայությունների հեռացում Կայքից:
                <br/>
                Ոչ Գործընկերը, ոչ Menu.am-ը պատասխանավություն չեն կրում վերը նշված գործողությունների արդյունքում
                Հաճախորդի մոտ առաջացած լրացուցիչ վճարային պարտավությունների, ինչպես նաև Հաճախորդի կողմից այլ բողոքի
                դեպքում։
            </p>
            <p className={'strong'}><em><strong>2.7 Միավորներ և Բոնուսներ</strong></em></p>
            <p>Ընկերությունն իրավունք ունի հաճախորդի օգտահաշվին տրամադրել բոնուսային միավորներ՝ մարքեթինգային արշավների,
                ակցիաների և փոխհատուցման նպատակներով։
                <br/>
                Ընկերությունն իրեն իրավունք է վերապահում մարքեթինգային արշավների, ակցիաների և փոխհատուցման նպատակներով
                նախկինում տրամադրված բոնուսային միավորները հետ գանձել հաճախորդի օգտահաշվից,
                եթե հաճախորդն այն չի օգտագործել տրամադրման պահից սկսած 3 և ավել ամիսների ընթացքում։
            </p>
            <p className={'strong'}><em><strong>2.8 Հեղինակային իրավունքի պաշտպանություն</strong></em></p>
            <p>Կայքում առկա ողջ տեղեկատվությունը ներառյալ, սակայն չսահմանափակվելով՝ Կայքի դիզայնը,
                տեսաձայնագրությունները, տեքստերը, գրաֆիկ պատկերները, լոգոները, ծրագիրը, պատկանում են Ընկերությանը
                կամ իր գործընկերներին՝ հեղինակային իրավունքով, կամ վերջիններս ունեն դրանք օգտագործելու համապատասխան
                լիցենզիա կամ այլ իրավական հիմք: Վերոնշյալ մտավոր սեփականության օբյեկտները պաշտպանվում են
                ՀՀ օրենսդրությամբ սահմանված կարգով:
            </p>
            <br/>
            <p>Ընկերության կողմից մատուցվող ոչ մի ծառայություն չի կարող վերարտադրվել, կրկնօրինակվել,
                վաճառվել կամ վերավաճառվել՝ առանց Ընկերության ուղղակի գրավոր համաձայնության:
            </p>
            <p className={'strong'}><strong>3. Այլ դրույթներ</strong></p>
            <p>Ընկերությունը պատասխանատվություն չի կրում կայքի տեխնիկական անսարքությունների համար:
                <br/>
                Պայմանների հայերեն տարբերակը նախապատվություն ունի այլ լեզուներով տարբերակների նկատմամբ:
                Կողմերի միջև ծագող իրավահարաբերությունների նկատմամբ կիրառելի է ՀՀ օրենսդրությունը:
                <br/>Կողմերի միջև առաջացած վեճերի լուծումը ենթակա է Երևան քաղաքի ընդհանուր իրավասության դատարանին:
                <br/>
                Պայմանները կարող են թարմացվել ցանկացած ժամանակ՝ դրանք Կայքում հրապարակելու միջոցով:
                Թարմացված տարբերակը հրապարակելուց հետո Հաճախորդի կողմից Կայքի հետագա շահագործումը համարվում է
                Պայմանների փոփոխված տարբերակին Հաճախորդի համաձայնություն:
            </p>
            <br/>
            <p>Պայմանները կարող են թարմացվել ցանկացած ժամանակ՝ դրանք Կայքում հրապարակելու միջոցով:
                Պայմանների փոփոխության վերաբերյալ հաճախորդը ստանում է համապատասխան ծանուցում:
                <br/>
                Պայմանների փոփոխության վերաբերյալ ծանուցումը ստանալուց հետո Հաճախորդի կողմից Կայքի հետագա
                շահագործումը համարվում է Պայմանների փոփոխված տարբերակին Հաճախորդի համաձայնություն:
                Ամեն դեպքում Հաճախորդն իրավունք ունի ցանկացած պահի հրաժարվել Կայքի կողմից մատուցվող ծառայություններից
                և պահանջել ջնջել իր անձնական տվյալները Ընկերության սերվերային համակարգից:
            </p>
        </div>
    </div>
}